export default { // TODO 也输出给前端
  36: '服务器喇叭',
  666666: '深渊派对通行证',

  // ==== 锻造 ====

  3326: '强烈的气息',

  // ==== 强化 ====

  7273: '+7 装备强化券',
  7274: '+10 装备强化券',
  7275: '+12 装备强化券',

  8293: '5% +7 装备强化券',
  8296: '10% +7 装备强化券',
  8299: '30% +7 装备强化券',
  8302: '50% +7 装备强化券',
  8305: '90% +7 装备强化券',

  8294: '5% +10 装备强化券',
  8297: '10% +10 装备强化券',
  8300: '30% +10 装备强化券',
  8303: '50% +10 装备强化券',
  8306: '90% +10 装备强化券',

  8292: '1% +12 装备强化券',
  8295: '5% +12 装备强化券',
  8298: '10% +12 装备强化券',
  8301: '30% +12 装备强化券',
  8304: '50% +12 装备强化券',
  8307: '90% +12 装备强化券',

  // ==== 增幅 ====

  8233: '+3 装备增幅券',
  8234: '+5 装备增幅券',
  8235: '+7 装备增幅券',
  8236: '+10 装备增幅券',
  8237: '+12 装备增幅券',

  8309: '5% +7 装备增幅券',
  8312: '10% +7 装备增幅券',
  8315: '30% +7 装备增幅券',
  8318: '50% +7 装备增幅券',
  8321: '90% +7 装备增幅券',

  8313: '10% +10 装备增幅券',
  8316: '30% +10 装备增幅券',
  8319: '50% +10 装备增幅券',
  8322: '90% +10 装备增幅券',

  8308: '1% +12 装备增幅券',
  8311: '5% +12 装备增幅券',
  8314: '10% +12 装备增幅券',
  8317: '30% +12 装备增幅券',
  8320: '50% +12 装备增幅券',
  8323: '90% +12 装备增幅券',
}
